class StartMessage:
    WELCOME_MESSAGE = '''❤️ Я — твой главный помощник в жизни, который ответит на любой вопрос, поддержит тебя, сделает за тебя задание, выполнит работу или нарисует картину. 

 ⤷ Напишу за тебя пост для блога, соцсетей, сформирую заявление или напишу полноценное сочинение 
 ⤷ Решу твое домашнее задание или выполню работу за тебя
 ⤷ Нарисую для тебя картину с помощью Midjourney или Dalle
 ⤷ Побуду твоим личным психологом или лучшим другом 

⭐️ Обязательно закрепи меня, чтобы я не потерялся и продолжил тебе помогать!'''
